Repository: maiqingqiang/ChatMLX
Catalog: ChatMLX/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: %lldM
ar: ‏%lld مليون
fi: %lld Mt
id: %lldJuta
ms: %lldJ
ru: %lld МБ
uk: %lldМ

source: %lldMB
ar: %lld ميجابايت
fi: %lld Mt
fr: %lld Mo
fr_ca: %lld Mo
hi: %lld एमबी
hr: %lld\u00a0MB
ru: %lld МБ
uk: %lld МБ

source: About
ar: حول
ca: Quant a
cs: O aplikaci
da: Om
de: Info
el: Πληροφορίες
es: Acerca de
es_419: Acerca de
fi: Tietoja
fr: À propos
fr_ca: À propos
he: אודות
hi: के बारे में
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Informazioni
ja: 情報
ko: 정보
ms: Mengenai
nb: Om
nl: Info
pl: Informacje
pt_br: Sobre
pt_pt: Sobre
ro: Despre
ru: Информация
sk: O aplikácii
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於
zh_hk: 關於

source: Apple Intelligence Effect
ar: تأثير الذكاء من Apple
ca: Efecte d'intel·ligència d'Apple
cs: Vliv inteligence Apple
da: Apple-intelligenseffekt
de: Apple-Intelligenz-Effekt
es: Efecto de Inteligencia de Apple
es_419: Efecto de Inteligencia de Apple
fi: Apple Intelligence -tehoste
fr: Effet Intelligence Apple
fr_ca: Effet d'intelligence Apple
he: אפקט האינטליגנציה של Apple
hi: ऐप्पल इंटेलिजेंस इफ़ेक्ट
hr: Učinak Apple Intelligence
hu: Apple intelligencia hatás
id: Efek Intelijen Apple
it: Effetto Intelligenza Apple
ja: Appleインテリジェンス効果
ko: 애플 인텔리전스 효과
ms: Kesan Kecerdasan Apple
nb: Intelligent bruk av Apple
pl: Efekt inteligencji Apple
pt_br: Efeito de Inteligência da Apple
pt_pt: Efeito de Inteligência da Apple
ro: Efectul Inteligenței Apple
ru: Эффект Apple Intelligence
sk: Efekt Apple Intelligence
sv: Apple-intelligenseffekt
tr: Apple Yapay Zeka Etkisi
uk: Ефект інтелекту Apple
vi: Hiệu ứng Trí tuệ của Apple
zh_hans: 苹果智能效果
zh_hant: Apple 智能效應
zh_hk: Apple智能效能

source: Are you sure you want to delete '%@'?
ar: هل أنت متأكد أنك تريد حذف "%@"؟
ca: Esteu segur que voleu suprimir '%@'?
cs: Opravdu chcete smazat '%@'?
da: Er du sikker på, at du vil slette '%@'?
de: Möchten Sie '%@' wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το '%@';
es: ¿Estás seguro de que deseas eliminar '%@'?
es_419: ¿Estás seguro de que deseas eliminar '%@'?
fi: Haluatko varmasti poistaa '%@'?
fr: Voulez-vous vraiment supprimer « %@ » ?
fr_ca: Êtes-vous sûr de vouloir supprimer « %@ » ?
he: האם אתה בטוח שברצונך למחוק את '%@'?
hi: क्या आप वाकई '%@' को मिटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati '%@'?
hu: Biztosan törölni szeretné a(z) „%@” elemet?
id: Apakah Anda yakin ingin menghapus '%@'?
it: Sei sicuro di voler eliminare "%@"?
ja: %@を削除してもよろしいですか？
ko: '%@'을(를) 삭제하시겠습니까?
ms: Adakah anda pasti mahu memadamkan '%@'?
nb: Er du sikker på at du vil slette «%@»?
nl: Weet je zeker dat je '%@' wilt verwijderen?
pl: Czy na pewno chcesz usunąć „%@”?
pt_br: Tem certeza de que deseja excluir '%@'?
pt_pt: Tem a certeza de que deseja eliminar '%@'?
ro: Sigur doriți să ștergeți „%@”?
ru: Вы уверены, что хотите удалить «%@»?
sk: Naozaj chcete vymazať „%@“?
sv: Är du säker på att du vill ta bort '%@'?
th: คุณแน่ใจหรือว่าต้องการลบ '%@'
tr: '%@' silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити '%@'?
vi: Bạn có chắc chắn muốn xóa '%@' không?
zh_hans: 您确定要删除'%@'吗？
zh_hant: 您確定要刪除「%@」嗎？
zh_hk: 您確定要刪除「%@」嗎？

source: Blur
ar: تمويه
ca: Difumina
cs: Rozmazání
da: Slør
de: Weichzeichnen
el: Θόλωμα
es: Desenfoque
es_419: Desenfocar
fi: Sumenna
fr: Flou
fr_ca: Flou
he: טשטוש
hi: धुंधला
hr: Zamućenje
hu: Elmosás
id: Buram
it: Sfocatura
ja: ぼかし
ko: 블러 처리
ms: Kabur
nb: Uskarp
nl: Vervagen
pl: Rozmycie
pt_br: Desfoque
pt_pt: Desfocar
ro: Estompare
ru: Размытие
sk: Rozostrenie
sv: Oskärpa
th: เบลอ
tr: Bulanıklaştır
uk: Розмиття
vi: Làm mờ
zh_hans: 模糊
zh_hant: 模糊
zh_hk: 模糊

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Peruuta
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отменить
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消
zh_hk: 取消

source: Check for updates
ar: التحقق من وجود تحديثات
ca: Cerca actualitzacions
cs: Zkontrolovat aktualizace
da: Søg efter opdateringer
de: Nach Updates suchen
el: Έλεγχος για ενημερώσεις
es: Buscar actualizaciones
es_419: Buscar actualizaciones
fi: Tarkista päivitykset
fr: Rechercher les mises à jour
fr_ca: Rechercher des mises à jour
he: בדוק עדכונים
hi: अपडेट की जाँच करें
hr: Provjeri ažuriranja
hu: Frissítések keresése
id: Periksa pembaruan
it: Controlla aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
ms: Periksa kemas kini
nb: Se etter oppdateringer
nl: Controleren op updates
pl: Sprawdź aktualizacje
pt_br: Buscar atualizações
pt_pt: Verificar atualizações
ro: Verifică actualizări
ru: Проверить обновления
sk: Skontrolovať aktualizácie
sv: Sök efter uppdateringar
th: ตรวจสอบการอัปเดต
tr: Güncellemeleri kontrol et
uk: Перевірити наявність оновлень
vi: Kiểm tra cập nhật
zh_hans: 检查更新
zh_hant: 檢查更新
zh_hk: 檢查更新

source: Checking...
ar: التحقق...
ca: Comprovant...
cs: Kontrola...
da: Kontrollerer...
de: Überprüfung...
el: Έλεγχος...
es: Comprobando...
es_419: Comprobando...
fi: Tarkistetaan...
fr: Vérification...
fr_ca: Vérification...
he: בודק...
hi: जांच रहा है...
hr: Provjera...
hu: Ellenőrzés...
id: Memeriksa...
it: Controllo in corso...
ja: 確認中...
ko: 확인 중...
ms: Memeriksa...
nb: Kontrollerer ...
nl: Bezig met controleren...
pl: Sprawdzanie...
pt_br: Verificando...
pt_pt: A verificar...
ro: Se verifică...
ru: Проверка…
sk: Kontroluje sa...
sv: Kontrollerar...
th: กำลังตรวจสอบ...
tr: Denetleniyor...
uk: Перевірка…
vi: Đang kiểm tra...
zh_hans: 正在检查…
zh_hant: 正在檢查
zh_hk: 正在檢查...

source: Clear
ar: مسح
ca: Esborra
cs: Vymazat
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
es_419: Borrar
fi: Tyhjennä
fr: Effacer
fr_ca: Effacer
he: נקה
hi: साफ़ करें
hr: Obriši
hu: Törlés
id: Bersihkan
it: Cancella
ja: クリア
ko: 지우기
ms: Kosongkan
nb: Tøm
nl: Wissen
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ro: Ștergeți
ru: Очистить
sk: Vymazať
sv: Rensa
th: ล้าง
tr: Sil
uk: Очистити
vi: Xóa
zh_hans: 清空
zh_hant: 清除
zh_hk: 清除

source: Clear All Conversations
ar: مسح جميع المحادثات
ca: Esborra totes les converses
cs: Odstranit všechny konverzace
da: Ryd alle samtaler
de: Alle Unterhaltungen löschen
el: Διαγραφή όλων των συνομιλιών
es: Borrar Todas las Conversaciones
es_419: Borrar todas las conversaciones
fi: Tyhjennä kaikki keskustelut
fr: Effacer toutes les conversations
fr_ca: Effacer toutes les discussions
he: נקה את כל השיחות
hi: सभी वार्तालाप साफ़ करें
hr: Obriši sve razgovore
hu: Minden beszélgetés törlése
id: Hapus Semua Percakapan
it: Cancella tutte le conversazioni
ja: すべての会話を削除
ko: 모든 대화 지우기
ms: Padam Semua Perbualan
nb: Fjern alle samtaler
nl: Alle gesprekken wissen
pl: Wyczyść wszystkie rozmowy
pt_br: Apagar Todas as Conversas
pt_pt: Limpar Todas as Conversas
ro: Șterge toate conversațiile
ru: Удалить все чаты
sk: Vymazať všetky konverzácie
sv: Rensa alla konversationer
th: ลบการสนทนาทั้งหมด
tr: Tüm Sohbetleri Sil
uk: Очистити всі розмови
vi: Xóa Tất Cả Cuộc Trò Chuyện
zh_hans: 清除所有对话
zh_hant: 清除所有對話
zh_hk: 清除所有對話

source: Color
ar: لون
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
fr_ca: Couleur
he: צבע
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: カラー
ko: 색상
ms: Warna
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色
zh_hk: 顏色

source: Confirm Deletion
ar: تأكيد الحذف
ca: Confirma Supressió
cs: Potvrdit odstranění
da: Bekræft sletning
de: Löschen bestätigen
el: Επιβεβαίωση Διαγραφής
es: Confirmar eliminación
es_419: Confirmar eliminación
fi: Vahvista poistaminen
fr: Confirmer la suppression
fr_ca: Confirmer la suppression
he: אישור מחיקה
hi: हटाने की पुष्टि करें
hr: Potvrdi brisanje
hu: Törlés megerősítése
id: Konfirmasi Penghapusan
it: Conferma Eliminazione
ja: 削除を確認
ko: 삭제 확인
ms: Sahkan Pemadaman
nb: Bekreft sletting
nl: Verwijderen Bevestigen
pl: Potwierdź usunięcie
pt_br: Confirmar Exclusão
pt_pt: Confirmar Eliminação
ro: Confirmă Ștergerea
ru: Подтвердите удаление
sk: Potvrdiť vymazanie
sv: Bekräfta Radering
th: ยืนยันการลบ
tr: Silme İşlemini Onayla
uk: Підтвердити видалення
vi: Xác nhận Xóa
zh_hans: 确认删除
zh_hant: 確認刪除
zh_hk: 確認刪除

source: Conversation Title
ar: عنوان المحادثة
ca: Títol de la Conversa
cs: Název konverzace
da: Samtale Titel
de: Konversationstitel
el: Τίτλος Συνομιλίας
es: Título de la conversación
es_419: Título de la conversación
fi: Keskustelun otsikko
fr: Titre de la conversation
fr_ca: Titre de la conversation
he: כותרת השיחה
hi: वार्तालाप शीर्षक
hr: Naslov razgovora
hu: Beszélgetés címe
id: Judul Percakapan
it: Titolo Conversazione
ja: 会話タイトル
ko: 대화 제목
ms: Tajuk Perbualan
nb: Samtaletittel
nl: Gespreksnaam
pl: Tytuł rozmowy
pt_br: Título da Conversa
pt_pt: Título da Conversa
ro: Titlul conversației
ru: Название беседы
sk: Názov konverzácie
sv: Samtalsrubrik
th: หัวข้อการสนทนา
tr: Sohbet Başlığı
uk: Тема розмови
vi: Tiêu đề cuộc trò chuyện
zh_hans: 对话标题
zh_hant: 對話標題
zh_hk: 對話標題

source: Copy
ar: نسخ
ca: Copiar
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
es_419: Copiar
fi: Kopioi
fr: Copier
fr_ca: Copier
he: העתק
hi: प्रतिलिपि
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
ko: 복사
ms: Salin
nb: Kopier
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiază
ru: Копировать
sk: Kopírovať
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 复制
zh_hant: 拷貝
zh_hk: 複製

source: Custom Endpoint
ar: نقطة نهاية مخصصة
ca: Punt final personalitzat
cs: Vlastní koncový bod
da: Tilpasset Endepunkt
de: Benutzerdefinierter Endpunkt
el: Προσαρμοσμένο Τερματικό Σημείο
es: Punto Final Personalizado
es_419: Punto final personalizado
fi: Mukautettu päätepiste
fr: Point de terminaison personnalisé
fr_ca: Point de terminaison personnalisé
he: נקודת קצה מותאמת אישית
hi: कस्टम एंडपॉइंट
hr: Prilagođeno krajnje odredište
hu: Egyéni végpont
id: Endpoint Kustom
it: Endpoint personalizzato
ja: カスタムエンドポイント
ko: 사용자 정의 엔드포인트
ms: Titik Akhir Tersuai
nb: Egendefinert endepunkt
nl: Aangepast Eindpunt
pl: Niestandardowy punkt końcowy
pt_br: Ponto de Extremidade Personalizado
pt_pt: Endpoint Personalizado
ro: Punct Final Personalizat
ru: Особая конечная точка
sk: Vlastný koncový bod
sv: Anpassad slutpunkt
th: ปลายทางที่กำหนดเอง
tr: Özel Uç Nokta
uk: Власна кінцева точка
vi: Điểm Kết Thúc Tùy Chỉnh
zh_hans: 自定义节点
zh_hant: 自定義端點
zh_hk: 自訂端點

source: Custom Hugging Face Endpoint
ar: نقطة نهاية مخصصة لـ Hugging Face
ca: Punt final de Hugging Face personalitzat
cs: Vlastní koncový bod Hugging Face
da: Brugerdefineret Hugging Face Endpoint
de: Benutzerdefinierter Hugging Face-Endpunkt
el: Προσαρμοσμένο Endpoint Hugging Face
es: Punto final personalizado de Hugging Face
es_419: Punto Final Personalizado de Hugging Face
fi: Mukautettu Hugging Face -päätepiste
fr: Point de terminaison Hugging Face personnalisé
fr_ca: Point de terminaison personnalisé Hugging Face
he: נקודת קצה מותאמת אישית של Hugging Face
hi: कस्टम हगिंग फेस एंडपॉइंट
hr: Prilagođeni Hugging Face krajnja točka
hu: Egyéni Hugging Face-végpont
it: Endpoint personalizzato di Hugging Face
ja: カスタム Hugging Face エンドポイント
ko: 사용자 정의 Hugging Face 엔드포인트
ms: Titik Akhir Khusus Hugging Face
nb: Egendefinert Hugging Face-endepunkt
nl: Aangepast Hugging Face-eindpunt
pl: Niestandardowy punkt końcowy Hugging Face
pt_br: Endpoint personalizado do Hugging Face
pt_pt: Ponto Final Customizado Hugging Face
ro: Punct final personalizat Hugging Face
ru: Пользовательская конечная точка Hugging Face
sk: Vlastný Hugging Face koncový bod
sv: Anpassad Hugging Face-slutpunkt
th: ปลายทาง Hugging Face ที่กำหนดเอง
tr: Özel Hugging Face Uç Noktası
uk: Користувацька кінцева точка Hugging Face
vi: Điểm cuối Custom Hugging Face
zh_hans: 自定义 Hugging Face 节点
zh_hant: 自訂 Hugging Face 端點
zh_hk: 自定 Hugging Face 端點

source: Default Conversation
ar: المحادثة الافتراضية
ca: Conversa predeterminada
cs: Výchozí konverzace
da: Standard samtale
de: Standardunterhaltung
el: Προεπιλεγμένη Συνομιλία
es: Conversación predeterminada
es_419: Conversación predeterminada
fi: Oletuskeskustelu
fr: Conversation par défaut
fr_ca: Conversation par défaut
he: שיחה ברירת מחדל
hi: डिफ़ॉल्ट बातचीत
hr: Zadani razgovor
hu: Alapértelmezett beszélgetés
id: Percakapan Default
it: Conversazione predefinita
ja: デフォルトの会話
ko: 기본 대화
ms: Perbualan Lalai
nb: Standardkonversasjon
nl: Standaardgesprek
pl: Domyślna konwersacja
pt_br: Conversa Padrão
pt_pt: Conversa Predefinida
ro: Conversație implicită
ru: Разговор по умолчанию
sk: Predvolená konverzácia
sv: Standardkonversation
th: การสนทนาเริ่มต้น
tr: Varsayılan Konuşma
uk: Розмова за замовчуванням
vi: Đoạn hội thoại mặc định
zh_hans: 默认对话
zh_hant: 預設對話
zh_hk: 默認對話

source: Default conversation title
ar: عنوان المحادثة الافتراضي
ca: Títol de la conversa per defecte
cs: Výchozí název konverzace
da: Standard samtaletitel
de: Standard-Konversationstitel
el: Προεπιλεγμένος τίτλος συνομιλίας
es: Título de conversación predeterminado
es_419: Título predeterminado de la conversación
fi: Keskustelun oletusnimeke
fr: Titre de conversation par défaut
fr_ca: Titre de la conversation par défaut
he: כותרת שיחה ברירת מחדל
hi: डिफ़ॉल्ट बातचीत शीर्षक
hr: Zadani naslov razgovora
hu: Alapértelmezett beszélgetés címe
id: Judul percakapan default
it: Titolo conversazione predefinito
ja: デフォルトの会話タイトル
ko: 기본 대화 제목
ms: Tajuk perbualan lalai
nb: Standard samtaletittel
nl: Standaard gesprekstitel
pl: Domyślny tytuł rozmowy
pt_br: Título da conversa padrão
pt_pt: Título de conversa padrão
ro: Titlu conversație implicită
ru: Название беседы по умолчанию
sk: Predvolený názov konverzácie
sv: Standardkonversationstitel
th: ชื่อการสนทนาเริ่มต้น
tr: Varsayılan sohbet başlığı
uk: Типова назва розмови
vi: Tiêu đề cuộc trò chuyện mặc định
zh_hans: 默认对话标题
zh_hant: 預設對話標題
zh_hk: 預設對話標題

source: Delete
ar: مسح
ca: Esborrar
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחק
hi: हटाएं
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Apagar
pt_pt: Eliminar
ro: Ștergeți
ru: Удалить
sk: Odstrániť
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除
zh_hk: 刪除

source: Display Mode
ar: طريقة العرض
ca: Mode de visualització
cs: Režim zobrazení
da: Visningstilstand
de: Anzeige-Modus
el: Λειτουργία εμφάνισης
es: Modo de visualización
es_419: Modo de visualización
fi: Näyttötila
fr: Mode dʼaffichage
fr_ca: Mode d'affichage
he: מצב תצוגה
hi: डिस्प्ले मोड
hr: Način prikaza
hu: Megjelenítési mód
id: Mode Tampilan
it: Modalità di visualizzazione
ja: 表示モード
ko: 화면 모드
ms: Mod Paparan
nb: Visningsmodus
nl: Weergavemodus
pl: Tryb wyświetlania
pt_br: Modo de Exibição
pt_pt: Modo de Exibição
ro: Mod de afișare
ru: Режим отображения
sk: Režim zobrazenia
sv: Visningsläget
th: โหมดการแสดงผล
tr: Görüntüleme Modu
uk: Режим відображення
vi: Chế độ hiển thị
zh_hans: 显示模式
zh_hant: 顯示模式
zh_hk: 顯示模式

source: Done
ar: تم
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
es_419: OK
fi: Valmis
fr: Terminé
fr_ca: OK
he: סיום
hi: पूर्ण करें
hr: Završi
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: OK
pt_pt: Concluído
ro: OK
ru: Готово
sk: Hotovo
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成
zh_hk: 完成

source: Download Manager
ar: إدارة التنزيلات
ca: Gestor de descàrregues
cs: Správce stahování
da: Overførselsstyring
el: Διαχειριστής Λήψεων
es: Gestor de Descargas
es_419: Gestor de Descargas
fi: Latausten Hallinta
fr: Gestionnaire de téléchargements
fr_ca: Gestionnaire de téléchargement
he: מנהל הורדות
hi: डाउनलोड मैनेजर
hr: Upravitelj preuzimanja
hu: Letöltéskezelő
id: Pengelola Unduhan
it: Gestore dei download
ja: ダウンロードマネージャー
ko: 다운로드 관리자
ms: Pengurus Muat Turun
nb: Nedlastingsbehandling
nl: Downloadbeheerder
pl: Menedżer pobierania
pt_br: Gerenciador de Downloads
pt_pt: Gestor de Transferências
ro: Manager de descărcări
ru: Менеджер загрузок
sk: Manažér sťahovania
sv: Nedladdningshanterare
th: ตัวจัดการดาวน์โหลด
tr: İndirme Yöneticisi
uk: Менеджер завантажень
vi: Trình quản lý Tải xuống
zh_hans: 下载管理
zh_hant: 下載管理器
zh_hk: 下載管理器

source: Endpoint
ar: نقطة النهاية
ca: Punt final
cs: Koncový bod
da: Slutpunkt
de: Endpunkt
el: Σημείο Τερματισμού
es: Punto de conexión
es_419: Punto de conexión
fi: Loppupiste
fr: Point de terminaison
fr_ca: Point de terminaison
he: נקודת קצה
hi: एंडपॉइंट
hr: Krajnja točka
hu: Végpont
ja: エンドポイント
ko: 엔드포인트
ms: Titik akhir
nb: Endepunkt
nl: Eindpunt
pl: Punkt końcowy
ro: Punct final
ru: Конечная точка
sk: Koncový bod
sv: Slutpunkt
th: เอนด์พอยต์
tr: Uç Nokta
uk: Кінцева точка
vi: Điểm cuối
zh_hans: 节点
zh_hant: 端點
zh_hk: 端點

source: Enter Full Screen
ar: دخول وضع ملء الشاشة
ca: Pantalla completa
cs: Zobrazit na celou obrazovku
da: Fuld skærm
de: Vollbildmodus aktivieren
el: Πλήρης Οθόνη
es: Entrar en pantalla completa
es_419: Pantalla completa
fi: Siirry koko näytön tilaan
fr: Passer en plein écran
fr_ca: Mode Plein Écran
he: כניסה למסך מלא
hi: पूर्ण स्क्रीन दर्ज करें
hr: Prijeđi na cijeli zaslon
hu: Teljes képernyőre lépés
id: Masuk Layar Penuh
it: Entra in Full Screen
ja: フルスクリーンにする
ko: 전체 화면으로 전환
ms: Masuk Skrin Penuh
nb: Gå til fullskjerm
nl: Volledig scherm openen
pl: Pełny ekran
pt_br: Tela Cheia
pt_pt: Entrar em Ecrã Completo
ro: Intră în Ecran Complet
ru: Перейти в полноэкранный режим
sk: Režim celej obrazovky
sv: Ange fullskärm
th: เข้าสู่โหมดเต็มจอ
tr: Tam Ekrana Geç
uk: На весь екран
vi: Toàn Màn Hình
zh_hans: 进入全屏模式
zh_hant: 進入全螢幕模式
zh_hk: 全螢幕模式

source: Enter your Hugging Face token
ar: أدخل رمز Hugging Face الخاص بك
ca: Introdueix el teu token de Hugging Face
cs: Zadejte váš token Hugging Face
da: Indtast din Hugging Face-token
de: Gib dein Hugging Face-Token ein
el: Εισαγάγετε το Hugging Face token σας
es: Introduce tu token de Hugging Face
es_419: Introduce tu token de Hugging Face
fi: Anna Hugging Face -tunnuksesi
fr: Entrez votre jeton Hugging Face
fr_ca: Entrez votre jeton Hugging Face
he: הזן את הטוקן שלך ל-Hugging Face
hi: अपना Hugging Face टोकन दर्ज करें
hr: Unesite svoj Hugging Face token
hu: Adja meg a Hugging Face tokenjét
id: Masukkan token Hugging Face Anda
it: Inserisci il tuo token Hugging Face
ja: Hugging Faceトークンを入力
ko: Hugging Face 토큰을 입력하세요
ms: Masukkan token Hugging Face anda
nb: Skriv inn Hugging Face-tokenet ditt
nl: Voer je Hugging Face-token in
pl: Wprowadź swój token Hugging Face
pt_br: Insira seu token do Hugging Face
pt_pt: Introduza o seu token do Hugging Face
ro: Introduceți tokenul dvs. Hugging Face
ru: Введите ваш токен Hugging Face
sk: Zadajte svoj Hugging Face token
sv: Ange din Hugging Face-token
th: ป้อนโทเค็น Hugging Face ของคุณ
tr: Hugging Face tokenınızı girin
uk: Введіть ваш токен Hugging Face
vi: Nhập mã thông báo Hugging Face của bạn
zh_hans: 输入您的 Hugging Face 令牌
zh_hant: 輸入您的 Hugging Face 令牌
zh_hk: 輸入你的 Hugging Face 令牌

source: Exit Full Screen
ar: إنهاء ملء الشاشة
ca: Sortir de la pantalla completa
cs: Ukončit režim celé obrazovky
da: Afslut fuld skærm
de: Vollbildmodus beenden
el: Έξοδος από την Πλήρη Οθόνη
es: Salir de pantalla completa
es_419: Salir de pantalla completa
fi: Poistu koko näytöstä
fr: Quitter le mode plein écran
fr_ca: Quitter le plein écran
he: יציאה ממסך מלא
hi: पूर्ण स्क्रीन से बाहर निकलें
hr: Izađi iz punog zaslona
hu: Kilépés a teljes képernyőről
id: Keluar Layar Penuh
it: Esci da schermo intero
ja: フルスクリーンを終了
ko: 전체 화면 종료
ms: Keluar Skrin Penuh
nb: Avslutt fullskjerm
nl: Verlaat Volledig Scherm
pl: Zakończ Pełny Ekran
pt_br: Sair da Tela Cheia
pt_pt: Sair do Ecrã Completo
ro: Ieşire Din Ecran Complet
ru: Выйти из полноэкранного режима
sk: Ukončiť celú obrazovku
sv: Avsluta helskärm
th: ออกจากเต็มจอ
tr: Tam Ekrandan Çık
uk: Вийти з повноекранного режиму
vi: Thoát Chế Độ Toàn Màn Hình
zh_hans: 退出全屏
zh_hant: 退出全螢幕
zh_hk: 退出全屏幕

source: Experimental Features
ar: الميزات التجريبية
ca: Funcions experimentals
cs: Experimentální funkce
da: Eksperimentelle funktioner
de: Experimentelle Funktionen
el: Πειραματικές Δυνατότητες
es: Funciones experimentales
es_419: Funciones experimentales
fi: Kokeelliset ominaisuudet
fr: Fonctionnalités expérimentales
fr_ca: Fonctionnalités expérimentales
he: פיצ'רים ניסיוניים
hi: प्रायोगिक फीचर्स
hr: Eksperimentalne značajke
hu: Kísérleti funkciók
id: Fitur Eksperimental
it: Funzionalità Sperimentali
ja: 実験的な機能
ko: 실험적 기능
ms: Ciri Eksperimen
nb: Eksperimentelle funksjoner
nl: Experimentele functies
pl: Funkcje eksperymentalne
pt_br: Recursos experimentais
pt_pt: Funcionalidades Experimentais
ro: Funcții Experimentale
ru: Экспериментальные функции
sk: Experimentálne funkcie
sv: Experimentella funktioner
th: คุณสมบัติการทดลอง
tr: Deneysel Özellikler
uk: Експериментальні функції
vi: Tính Năng Thử Nghiệm
zh_hans: 实验性功能
zh_hant: 實驗性功能
zh_hk: 實驗性功能
